Piekna miłość 05.04.2020

Dzień w niezliczonych dniach wakacji przyniósł ze sobą wyniki gimnazjalistow, którzy dostali się do tej szkoły. Ja jak to ja nie cieszyłem się zbytnio tym faktem, bo nowe znajomości nie zawsze mi wychodzą. Miałem nadzieję, że chociaż w liceum będzie mi łatwo ogarnąć życie personalne i ochłonąć psychicznie po moim koledzę, który zmarł tuż przed koncem roku szkolnego co było dla mnie wielką przykrością i nieustająca myśl w głowie niszczyła mnie od środka - i tak nie miałem do kogo iść moi rodzice zajmuja się tylko pracą i siostrą ćpunką, która nie ma szacunku do żadnej osoby tylko do torebki z mefedronem. Wracając przychodzi dzień w którym dodano mnie na grupe klasową - z samej ciekawości spojrzałem na moją przyszłą klasę i spojrzałem tylko na 1 rubryke. Dziewczynka nazywałą się Natalka i jak pierwszy raz na nią spojrzałem to spytałem się Oliwii 
- Ej kto to jest? - pokazałem w telefonie
- Natalka bardzo miła dziewczyna, bierz się za nią - odparła Oliwia
W tamtej chwili miałem przed sobą wiele nieudanych randek, nie byłem typem człowieka, który radził sobie ze sprawami sercowymi a co dopiero z sytuacjami w domu.
W dniu rozpoczęcia roku czyli 2 września spojrzałem na zegarek i prawie, że się spóźniłem. Tamtego dnia pamiętam nie było nikogo żeby mnie odwieźć mama dopiero co wzięła wolne żeby przyszykować się na operację a tata i siostra pracowali. Mama postanowiła wziąć mnie na spacer razem z naszym owczarkiem. Nalegałem żeby dała mi pojechać motorem, a bym go zostawił pod hurtownią budowlaną, lecz ona z bolącym kolanem szła ze mną i z psem. Dała mi buziaka jak doszliśmy do skrzyżowania i wyruszyłem. Spodziewałem się, że bedziemy na dworzu, lecz musiałem iść do hali na górze. Wtem patrzę za siebie, a tam wychodzi właśnie ta dziewczyna z którą będę chodził do klasy! Była piękna, włosy blond które przyciągały promienie słońca i jej uśmiech który przyciągał mnie. Będąc na sali nie mogłem się skupić na całej uroczystości tylko na niej stojącej praktycznie przede mną. Nawet nie słyszałem kim jest nasz wychowawca! Poszliśmy do sali matematycznej i nasza wychowawczyni to podstawa gruba i zarzuca bagażnikiem jak w "Autach" przy drifcie z cosinusa (była matematyczką). I potem znowu się na nią spojrzałem siedziała sama na parapecie i chciałem podejść do niej zagadać ale nie mogłem widziałem znowu to samo - napisanie "Hej, co tam?" i widzę "znamy sie???". Ale mówie  dobra nic mi nie szkodzi spróbować, a ona wydaję się być na prawde słodką dziewczyną. 
Dzien 4 września
Wróciłem ze szkoły mówie dobra teraz napisze na stówe dobra pisze "Hej" kurde wysłało się muszę coś jeszcze dopisać dobra spróbuje, że chce się poznać, bo chodzimy razem do klasy. Odpisuje jezu jaka to była słodka rozmowa zapoznawcza nie mogłem wytrzymać z radości, że taki człowieczek istnieje.
Kolejny dzień dobra to musze coś napisać do niej napiszmy Hej co tam... nieee to by było za proste dobra spróbujmy się umówic na wyjscie integracyjne ale czekaj tak we 2? Dobra nic mi nie szkodzi. 
Odczytuje - emocje podniosły i się spotykamy
Dzień spotkania - czwartek 6 września
Ubrałem się elegancko, żeby czuła, że jestem elokwentnym chłopakiem, a nie jakimś dresem. Ubrałem płaszcz, koszule i czarne rurki. Siedziała na przystanku sama a ja się spóźniłem mówię sobie jezu taka akcja i tak to marnuje miejmy nadzieje ze kwiatek rozwiąże sprawe. Ona ubrała się w swoja różową kurtke i tak przyciągnął mi jej uśmiech uwagę, że zapomniałem jak wyglądała reszta jedynie ta różowa kurtka z Bershki. Pojechaliśmy do Warszawy do Parku Praskiego i to tam pogadaliśmy. Pamiętam moment wiewiórki, która ona wołała pamiętam gdzie pomylilem hipopotama z żyrafą(ten pomnik żyrafy w parku).
Czułem się jakbym znalazł kogoś idealnego, który ma wszystko co chciałem, żeby miała i miałem nadzieję, że ona też tak myśli.
Były kolejne randki i kolejne pieknie wspominam te na motorze, gdzie staliśmy nad jeziorem i po 4 randce zaproponowałem chodzenie, a one się uśmiechnęła i odpowiedziała czy nie za mało się znamy? I wtedy miała wielką rację mi się zrobiło z tym bardzo głupio i przykro już myślałem, że wszystko skończone ale patrze w telefon i napisała ona czy wyjdziemy jutro ja na to "okej przyjadę po Ciebie"
Dzien 15.09.2019 - najlepszy dzień w moim życiu i jedyna rzecz której nigdy nie żałuje
Gdy nadszedł dzień spotkania kupiłem różę i włożyłem je do plecaka ona czekała już na mnie jak zwykle puntkualna Różanej przy lesie. Przejechałem z nią wtedy każde piękne miejsce w Radzyminie pokazałem jej miejsce gdzie mnie zabierali rodzice gdy byłem mały i miałem wielki sentyment do tego miejsca, bo tam jeszcze nasza rodzina była normalna. Późna godzina Natalka musi wracać za co mnie przeprasza - cud dziewczyna.
Odwożę ją pod dom i zostawiam motor dalej, bo wtedy musiałem się kryć, że jeżdżę motorkiem przed jej tatą. Odprowadzam ją do domu bo kiedyś były tam dziki w myślach mam zapytaj się jej coś tak ładnie na Ciebie patrzy. Czujesz do niej ogromne uczucie wiesz, że to ta jedyna i pytasz się jej
- Posłuchaj, bo źle to zrobiłem w waterparku. Zostaniesz moją dziewczyną?
- Tak, dawaj tu dzioba - mowi usmiechając się i lecąc w moją stronę całujemy się wiekszą chwile ja bez doświadczenia biorę ją na ręcę ale tylko tak żeby nie łapać pośladków, żeby nie myślała, że mam tylko jedno w głowie co jest kłamstwem. Puszczam ją 
- Przepraszam, że tak beznadziejnie z mojej strony wyszło - odpowiadam
- Nic się nie stało, poćwiczymy to jeszcze - odpowiedziała dodając słodkim głosem i odwracając sie głową i powoli ciałem - Dobranoc 
- Dobranoc Natalka, dobranoc
Tamte 2 miesiące były piekne dopóki pewna osoba nie powiedziała mi, zebym uwazal na Franka i Oskara bo Natalia z nimi caly czas gada tamten moment zjebał wszystko i stałem się zazdrosnym frajerem, który chce trzymać dziewczyne w klatce i nie umie tego zmienić. Dziś mamy 5 kwietnia moje urodziny i tak się czuje tandetnie, że piszę to opowiadanie, które nikt nie przeczyta a ja o tym zapomnę i wyrzucę gdzieś na bok. Do dziś jestem zazdrosny ale kłócę się coraz mniej i staram się żeby czerpała tylko pozytywne rzeczy z tego związku. Czuję, że nie przyszła na moje urodziny ze względu na to, że nie wie co ze mną zrobić zebym był normalny. Tak mi kurwa przykro
Dzien 12.07.2020
Pisze starszy ja o 4 miesiące niszcząc całe swoję życie jednym dniem nie widząc nigdzie plusów z życia. Jedyne co teraz czuję to smutek, żal i bezsilność pomimo starań, które i tak nikt nie widzi, bo kto patrzy na jakiegoś człowieka, który nie mógł utrzymać swojego związku przez jego bycie słabym? Do dziś tak jak pisałem nie żałuje tego, że Ciebie poznałem a jeśli to czytasz to na pewno cierpie albo już sobie ulżyłem i mam nadzieję, że jeszcze cierpię ale ty oświetlisz moja drogę i wyciągniesz mnie z tych krzewów cierni i opatrzymy nasze rany wspólnie rozmową i małymi krokami, bo do teraz czuje do Ciebie te same uczucie co tego 15 kurwa września i zmieniło sie akurat wiele wiele tego co chciałaś ale nie sprawy sercowe, nadal jestem Tobie wierny i bardzo ale to bardzo Cie kocham i nie wyobrażam sobie nikogo innego moj kochany butterflyku
